web-api-helloworld/php-laravel/result-io-bound.txt
Running 1m test @ http://localhost:8000/io-bound
  4 threads and 100 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency   780.38ms  104.88ms   1.52s    93.16%
    Req/Sec    32.67     13.79    80.00     71.49%
  7779 requests in 1.02m, 8.56MB read
Requests/sec:    127.19
Transfer/sec:    143.34KB