web-api-helloworld/php-laravel/result-ping.txt
Running 1m test @ http://localhost:8000/ping
  4 threads and 100 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency   769.62ms  123.06ms   1.82s    90.68%
    Req/Sec    35.06     19.33   131.00     71.03%
  7887 requests in 1.02m, 8.65MB read
Requests/sec:    129.02
Transfer/sec:    144.90KB